aom
autoconf
automake
awscli
bat
bdw-gc
bison
cairo
coreutils
diff-so-fancy
docbook
docbook-xsl
docker-clean
docker-credential-vault-ecr-login
emacs-plus@27
faad2
fd
flac
fontconfig
freetype
frei0r
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
git-extras
glib
gmp
gnu-getopt
gnutls
go
gobject-introspection
graphite2
graphviz
grep
gts
guile
harfbuzz
hugo
icu4c
ilmbase
imagemagick
imagemagick@6
jansson
jasper
jpeg
jq
json-c
kubernetes-cli
lame
leptonica
libass
libbluray
libcroco
libde265
libevent
libffi
libgpg-error
libheif
libidn2
liblqr
libogg
libomp
libpng
libpthread-stubs
librsvg
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libtool
libunistring
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lzo
mad
mpdecimal
msgpack
ncurses
netpbm
nettle
node
nvm
oniguruma
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pandoc
pango
pcre
pcre2
pipenv
pixman
pkg-config
pyenv
python@3.8
python@3.9
readline
redis
ripgrep
rtmpdump
rubberband
sdl2
shared-mime-info
shellcheck
skaffold
snappy
speedtest-cli
speex
sqlite
tcl-tk
tesseract
the_silver_searcher
theora
tldr
tmux
tree
unbound
utf8proc
vault-authenticator
vault-aws-iam-authenticator
watch
webp
wtfutil
x264
x265
xmlto
xorgproto
xvid
xz
yak
zlib
adoptopenjdk11
font-source-code-pro
java8
